Repository: andremgm/proyecto_symphony
Catalog: src/AppBundle/Resources/translations/messages.*.xlf
Languages: fr

source: Bienvenido a nuestro blog científico.
fr: Bienvenue sur notre blog scientifique.

source: Echa un vistazo a nuestros últimos artículos más destacados de la semana.
fr: Découvrez nos derniers faits saillants de la semaine.

source: Seguir leyendo
fr: Continuer à lire

source: El sueldo más antiguo del mundo fue cobrado en cerveza
fr: Le salaire le plus ancien au monde était facturé en bière

source: ¿Los perros son más inteligentes que los gatos?
fr: Les chiens sont-ils plus intelligents que les chats?

source: Éste es el pez que habita a mayor profundidad de todo el mundo
fr: C'est le poisson qui vit au plus profond du monde

source: Contempla una prueba nuclear de 1953 desintegrando una casa en alta resolución
fr: Il envisage un essai nucléaire de 1953 désintégrant une maison en haute résolution

source: Se mide con precisión el tiempo que tarda el electrón en abandonar el átomo
fr: Le temps qu'il faut à l'électron pour quitter l'atome est précisément mesuré

source: Si no te gusta el deporte quizá es que sufres alergia hereditaria
fr: Si vous n'aimez pas le sport, vous souffrez peut-être d'une allergie héréditaire

source: ¿Cuántas personas han muerto por erupciones de los volcanes?
fr: Combien de personnes sont mortes des éruptions de volcans?

source: El cero tiene 500 años más de lo que se pensaba, según este manuscrito
fr: Le zéro est 500 ans plus vieux qu'on ne le pensait auparavant, selon ce manuscrit

source: La ciencia exonera a las grasas: así es como te ayudan a bajar de peso
fr: La science exonère les graisses: voilà comment elles vous aident à perdre du poids

source: Las escamas de los preces fueron los precursores de nuestros dientes
fr: Les écailles des prières étaient les précurseurs de nos dents

source: ¿Qué es el acoso sexual? La respuesta depende del país, el sexo y la edad
fr: Qu'est-ce que le harcèlement sexuel? La réponse dépend du pays, du sexe et de l'âge

source: Este material crece hasta 100 veces su tamaño cuando empieza a arder
fr: Ce matériau pousse jusqu'à 100 fois sa taille lorsqu'il commence à brûler

source: ¿Estamos a las puertas de un nuevo tipo de ordenador cuántico?
fr: Sommes-nous aux portes d'un nouveau type d'ordinateur quantique?

source: China ha construido la mayor instalación del mundo para nanociencia
fr: La Chine a construit la plus grande installation au monde pour les nanosciences

source: Todo lo que hemos editado en Wikipedia durante el año 2015
fr: Tout ce que nous avons édité dans Wikipedia au cours de l'année 2015

source: Ahora los robots blandos ya pueden tener superfuerza gracias a estos músculos
fr: Maintenant, les robots mous peuvent déjà avoir une super force grâce à ces muscles

source: ¿Por qué es malo copiar de Wikipedia para hacer los deberes de clase?
fr: Pourquoi est-ce mal de copier de Wikipédia pour faire les devoirs?

source: La producción masiva de tejidos humanos puede llegar con esta nueva impresora 3D
fr: La production de masse de tissus humains peut arriver avec cette nouvelle imprimante 3D

source: ¿Y si enviamos una sonda a Oumuamua?
fr: Et si nous envoyons une sonde à Oumuamua?

source: Los soldados romanos que cuidaban la ruta Vía Salaria recibían parte de su pago en sal. Esta parte era llamada "salarium argentum" (agregado de sal). De allí viene la palabra "salario". Sin emba...
fr: Les soldats romains qui ont pris soin de la route Via Salaria ont reçu une partie de leur paiement en sel. Cette partie a été appelée "salarium argentum" (agrégat de sel). C'est de là que vient le mot «salaire». Sans embar ...

source: Acostumbramos a pensar que los perros son bobos e inocentes y los gatos listos y maquiavélicos. Sin embargo, a juzgar por un nuevo estudio y teniendo en cuenta su número de neuronas, los perros pare...
fr: Nous avons tendance à penser que les chiens sont stupides et innocents et que les chats sont intelligents et machiavéliques. Cependant, à en juger par une nouvelle étude et en tenant compte de leur nombre de neurones, les chiens s'arrêtent ...

source: Pseudoliparis swirei es una especie de pez caracol que vive en la Fosa de las Marianas, el lugar más profundo de la Tierra. No en vano, este pez es capaz de habitar profunidades de 8.000 metros. H...
fr: Pseudoliparis swirei est une espèce d'escargot qui vit dans la fosse des Mariannes, l'endroit le plus profond de la Terre. Pas en vain, ce poisson est capable d'habiter des profondeurs de 8.000 mètres. H ...

source: El 17 de marzo de 1953, una explosión nuclear arrojó algo del segundo piso de una casa construida en Nevada Proving Grounds. La prueba, llamada "Annie", era parte de la operación más grande (Up...
fr: Le 17 mars 1953, une explosion nucléaire a projeté quelque chose au deuxième étage d'une maison construite dans le Nevada Proving Grounds. Le test, appelé "Annie", faisait partie de la plus grande opération (Up ...

source: 0,000 000 000 000 000 02 segundos, o 20 milmillonésimas de una milmillonésima de segundo, es el tiempo que tarda el electrón en abandonar el átomo. Un nivel de precisión que ha sido medido por in...
fr: 0,000,000,000,000,000 02 secondes, ou 20 milliardièmes de milliardième de seconde, c'est le temps qu'il faut à l'électron pour quitter l'atome. Un niveau de précision qui a été mesuré par ...

source: Hay quienes abominan de los gimnasios como espacios públicos y, por extensión, de cualquier ejercicio físico. No comprenden esa sensación de euforia o placer que dicen muchos sentir tras el esfuer...
fr: Il y a ceux qui abominent les gymnases comme espaces publics et, par extension, tout exercice physique. Ils ne comprennent pas ce sentiment d'euphorie ou de plaisir que beaucoup ressentent après l'effort ...

source: En promedio, unas 540 personas al año son las víctimas de las erupciones volcánicas. Entre 1500 y 2017, más de 278.000 personas. Son los datos que se desprenden de un estudio llevado a cabo por in...
fr: En moyenne, quelque 540 personnes par an sont victimes d'éruptions volcaniques. Entre 1500 et 2017, plus de 278 000 personnes. Ce sont les données qui proviennent d'une étude réalisée par ...

source: El viejo manuscrito indio de Bakhshali, texto contiene el registro más antiguo del número cero, data del siglo III o IV, según las últimas dataciones por radiocarbono. Es decir, que el número ...
fr: Le vieux manuscrit indien de Bakhshali, texte contient le plus ancien enregistrement du nombre zéro, date du troisième ou quatrième siècle, selon la dernière datation au radiocarbone. C'est le nombre ...

source: No sé si lo recordarás pero cuando yo era pequeña, aun ni pensaba en estudiar Nutrición y sabía que lo peor en la dieta eran las grasas, que era lo que debía limitar mi mama si quería adelgazar...
fr: Je ne sais pas si vous vous en souviendrez mais quand j'étais petite, je ne pensais même pas à étudier la nutrition et je savais que la pire chose de mon régime était les graisses, ce qui me limitait la poitrine si je voulais perdre du poids ...

source: Pequeñas escamas puntiagudas incrustadas en la piel llamadas "dentículos dérmicos", semejan dientes irregulares. Y es que, estas escamas de un antiguo linaje (tiburones, rayas y mantarrayas) posee ...
fr: Les petites écailles pointues intégrées dans la peau appelées «denticules dermiques» ressemblent à des dents irrégulières. Et est-ce, ces échelles d'une ancienne lignée (requins, raies et raies) a ...

source: Estamos asistiendo a una avalancha de acusaciones de acoso sexual, sobre todo en el ámbito del star system, lo que ha aumentado la conciencia de la prevalencia del acoso sexual. Sin embargo, no ex...
fr: Nous assistons à une avalanche d'accusations de harcèlement sexuel, en particulier dans le domaine du système stellaire, qui a accru la sensibilisation à la prévalence du harcèlement sexuel. Cependant, pas ex ...

source: Cuando un fragmento de tiocianato de mercurio (un compuesto de mercurio, azufre, carbono y nitrógeno que también se conoce como “Serpiente del faraón”) empieza a arder, se descompone en su prop...
fr: Quand un fragment de mercure thiocyanate (un composé de mercure, de soufre, de carbone et d'azote qui est également connu comme "Serpent de Pharaon") commence à brûler, il se décompose dans sa prop ...

source: Una nueva forma de construir una computadora cuántica usando un solo átomo ha sido propuesta teóricamente por Hannes Pichler y sus colegas, del Instituto de Física Atómica, Molecular y Óptica Te...
fr: Une nouvelle façon de construire un ordinateur quantique utilisant un seul atome a été proposée théoriquement par Hannes Pichler et ses collègues, de l'Institut de physique atomique, moléculaire et optique Te ....

source: A fin de desarrollar ordenadores más potentes y robots más inteligentes, China ha construido Nano-X, la mayor instalación del mundo de investigación multifuncional para nanociencia y nanotecnolog�...
fr: Afin de développer des ordinateurs plus puissants et des robots plus intelligents, la Chine a construit Nano-X, la plus grande installation de recherche multifonctionnelle au monde pour les nanosciences et les nanotechnologies ...

source: Live a year in 4 minutes de la Fundación Wikimedia nos enseña lo más relevante que se ha editado en la enciclopedia Wikipedia durante el año 2015. Podéis ver el resumen recopilatorio en forma de ...
fr: Vivre une année en 4 minutes de la Wikimedia Foundation nous apprend le plus pertinent qui a été publié dans l'encyclopédie Wikipedia en 2015. Vous pouvez voir la compilation de résumé sous la forme de ...

source: A diferencia de los robots rígidos, los robots blandos pueden reproducir el movimiento natural. Según un desarrollo publicado en Proceedings of the National Academy of Sciences (PNAS) por parte d...
fr: Contrairement aux robots rigides, les robots mous peuvent reproduire des mouvements naturels. Selon un développement publié dans les Actes de l'Académie nationale des sciences (PNAS) par ...

source: Robert McHenry, un antiguo editor de la Enciclopedia Británica, comparó Wikipedia con un baño público. El autor de The Cult of the Amateur (El culto del amateur), Andrew Keen, comparó a los blogg...
fr: Robert McHenry, un ancien éditeur de l'Encyclopedia Britannica, a comparé Wikipedia à une toilette publique. L'auteur du Culte de l'Amateur, Andrew Keen, a comparé le blog ...

source: La producción masiva de tejidos humanos como la piel, cartílagos e hígado, podría estar a la vuelta de la esquina gracias al desarrollo de una nueva impresora 3D por parte de investigadores e inge...
fr: La production de masse de tissus humains tels que la peau, le cartilage et le foie pourrait être juste au coin de la rue grâce au développement d'une nouvelle imprimante 3D par des chercheurs et inge ...

source: Quienes hayan leído uno de los máximos exponentes de la ciencia ficción que explota el sentido de la maravilla, como es Cita con Rama, de Arthur C. Clarke, no dejará de ver ciertos paralelismos co...
fr: Ceux qui ont lu l'un des plus grands représentants de la science-fiction qui exploite le sens de l'émerveillement, comme Cita con Rama, par Arthur C. Clarke, ne manqueront pas de voir certains parallèles avec ...

source: Ocultar artículo
fr: Masquer l'article

source: BLOG CIENTÍFICO
fr: BLOG SCIENTIFIQUE

source: Anterior Imagen
fr: Image précédente

source: Siguiente Imagen
fr: Image suivante

source: Ocultar Panel
fr: Masquer le panneau

source: INICIO
fr: HOME

source: TEMAS
fr: SUJETS

source: ARTICULOS
fr: ARTICLES

source: AUTORES
fr: AUTEURS

source: NOMBRE DEL TEMA
fr: NOM DU SUJET

source: MIRAR ARTICULOS DEL TEMA
fr: VOIR ARTICLES DU SUJET

source: ENTRAR
fr: ENTER

source: ANTROPOLOGÍA
fr: ANTHROPOLOGIE

source: ASTRONOMÍA
fr: ASTRONOMIE

source: BIOLOGÍA
fr: BIOLOGIE

source: FÍSICA
fr: PHYSIQUE

source: GENÉTICA
fr: GENETIQUE

source: GEOLOGÍA
fr: GEOLOGIE

source: MATEMÁTICAS
fr: MATEMATIQUES

source: MEDICINA
fr: MÉDECINE

source: PALEONTOLOGÍA
fr: PALÉONTOLOGIE

source: PSICOLOGÍA
fr: PSYCHOLOGIE

source: QUÍMICA
fr: CHIMIE

source: COMPUTACIÓN
fr: INFORMATIQUE

source: NANOTECNOLOGÍA
fr: NANOTECHNOLOGIE

source: PROGRAMACIÓN
fr: PROGRAMMATION

source: ROBÓTICA
fr: ROBOTIQUE

source: TECNOLOGÍA
fr: TECHNOLOGIE

source: TELOCOMUNICACIONES
fr: TÉLÉCOMMUNICATIONS

source: NOMBRE DEL ARTICULO
fr: NOM DE L'ARTICLE

source: MIRAR ARTICULO
fr: VOIR ARTICLE

source: NOMBRE DEL AUTOR
fr: NOM DE L'AUTEUR

source: MIRAR ARTICULOS DEL AUTOR
fr: REGARDEZ LES ARTICLES DE L'AUTEUR
